const lanDirections = {
  title: 'Архітектура мереж (СКС, ЛВС, Серверні, ЦОДи)',
  contentLAN: [
    'інженерна організація серверних та датацентрів:',
    'Структуровані кабельні системи:',
    'Локальні обчислювальні мережі:',
    'Інтеграція сторонніх систем у структуру передачі даних',
  ],
  detailsDATA: [
    '-підбір рішень (живлення, охолодження, безпека, системи захисту від витоку інформації)',
    ' -проектна документація',
    '-монтажні роботи',
    '-сервісна підтримка змонтованих систем',
  ],
  detailsSCS: [
    '-партнерство з провідними світовими вендорами',
    '-проектування',
    '-монтаж',
    '-тестування',
    '-сертифікація',
    '-гарантія',
  ],
  detailsLAN: ['- розробка архітектури', '-підбір обладнання'],
};
export default lanDirections;
