{
  "head": "Твердотопливные котлы и системы утилизации отходов ",
  "pain": "выполняют функцию сжигания щепы древесины и топливных гранул (пеллет) влажностью до 10% и предназначены для перевода котельных на использование твердого топлива",
  "subhead": ["Что мы предлагаем:", " В рамках:"],
  "solutions": [
    "Твердотопливные котлы длительного горения",
    "Печи-утилизаторы органических отходов",
    "обрудование для изготовления пиллет из отходов древесины"
  ],
  "text1": "Длительность горения до 3-х суток на одной загрузки топлива и может работать на дровах, угле или брикетах.",
  "content1": [
    "различные виды твердого топлива - торф, уголь, угольные отходы, пеллеты, тырсобрикеты, дрова, древесные материалы, твердые бытовые отходы, мусор и т.п. с большой влажностью и зольностью",
    "позволяет работать до 3-х суток на одной загрузке топлива (данная характеристика может изменятся в диапазоне 12-76 часов, в зависимости от вида топлива и теплофизических свойств здания)",
    "расчётное КПД котла 85% (в зависимости от вида топлива может изменятся в диапазоне 82-89%).",
    "точная регулировка температуры и мощности котла (увеличение и снижение) в ручном режиме и автоматическом с помощью комнатного регулятора температуры, или погодного регулятора. Позволяет экономить до 50% топлива, по сравнению, с применением простых котлов с обычным горением",
    "автоматически поддерживается заданная температура теплоносителя: от 35 до 90 °С (20-50% времени работы топливо в котле находится в состоянии тления) как результат более длительный период работы на одной загрузке и отсутствие пережога топлива)",
    "при необходимости могут комплектоваться дополнительными системами, позволяют включаться в общую отопительную систему здания",
    "контролируются автоматикой ",
    "не требуют постоянного ухода, просты в обслуживании и эксплуатации (не требует квалифицированного персонала)"
  ],
  "text2": "Благодаря особому способу горения обрудование  имеет следующие преимущества:",
  "content2": [
    "Энергосберегающие технологии, дешевое тепло с соблюдением экологических норм, существенная экономия топлива по сравнению с аналогичными теплогенераторами",
    "Топливо не требует подготовки (т.е. топливо – несортированное!)",
    "Влажность топлива может достигать 75%",
    "При сжигании дерева смолистых пород на трубах теплообменника не оседает сажа и копоть",
    "Возможно чистить теплообменник при работающей печи",
    "Невероятные экологические показатели – выбросы приближаются к \"идеальному топливу\" – природному газу (состав CO в выходных газах менее 1 г/м3 при допустимой норме для сжигания природного газа 0,6 г/м3) – теплогенераторы можно устанавливать в городской полосе"
  ],
  "text3": "Древесная щепа и пеллеты, являющиеся органическими отходами, обладают рядом следующих достоинств:",

  "content3": [
    "доступностью благодаря низкой себестоимости;",
    "эффективными показателями КПД ввиду высокой теплоты сгорания;",
    "практически полным сгоранием",
    "отсутствием большого количества выброса вредных веществ в атмосферу и почву"
  ],

  "link1": "",

  "works": ["Разработка решений", "Монтаж систем", "Сервисная поддержка"]
}
